<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экстранет");
?><b>Экстранет</b> - защищенное рабочее пространство для взаимодействия с партнерами, клиентами, поставщиками, дистрибьюторами  и другими внешними пользователями, которые получают ограниченный доступ для коммуникации с сотрудниками компании в рамках одной или нескольких рабочих групп. 
<br />
 
<br />
Экстранет - это: 
<br />
 
<ul> 
  <li>единая точка доступа к информации для наших сотрудников, клиентов, партнеров;</li>
 
  <li>конфиденциальность общения;</li>
 
  <li> совместная работа в едином пространстве (в том числе и удаленно);</li>
 
  <li>безопасный доступ внешних пользователей к данным рабочей группы;</li>
 
  <li>прозрачность и документируемость коммуникаций.</li>
 </ul>
 В &quot;Экстранете&quot; сотрудники компании могут приглашать внешних пользователей и обсуждать с ними вопросы в рабочей группе (в форумах, блогах), совместно работать с общими документами, планировать активность в календаре, ставить задачи и следить за их выполнением, публиковать отчеты и т.д. 
<br />
 
<br />
 Экстранет - это место для виртуальных рабочих встреч, совместной работы с общими документами, задачами, для планирования активности в общих календарях и т.д. 
<br />
 
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>