<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?>
<p>Рекомендуем не обойти вниманием следующие страницы нашего сайта:</p>
 
<p><a href="/extranet/about/">О компании</a> - официальная и неофициальная информация о нашей компании. Вы узнаете об истории создания компании и основных направлениях деятельности. В разделе представлена полезная информация о реквизитах компании, адресах и телефонах различных офисов и подразделений.</p>
 
<p><a href="/extranet/contacts/index.php">Поиск контакта</a> - дает возможность быстро найти внешнего пользователя сайта или сотрудника компании из числа доступных вам, выяснить находится ли внешний пользователь или сотрудник на рабочем месте в данный момент, получить его контактную информацию. Можно использовать как простой, так и расширенный поиск. Каждый из пользователей сайта имеет личную страницу, на которой он может предоставить дополнительную личную информацию: фотографии, документы. С этой страницы можно написать сотруднику в его личном форуме, выслушать его мнение в персональном блоге и прочее. 
  <br />
 </p>
 
<p><a href="/extranet/about/index.php">Официальная информация</a> - дает возможность быть всегда в курсе текущих событий компании</p>
 
<p><a href="/extranet/docs/">Библиотека документов</a> - база документов компании доступных для общего просмотра.</p>

<p>Удачной вам работы! 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>